[
  {
    "nombre": "Premio Puntaje Máximo PAES",
    "descripcion": "Beca de arancel y matrícula por la duración nominal de la carrera.",
    "requisitos": "Ser egresado de enseñanza media en 2024, obtener uno o más puntajes máximos (1.000 puntos) en las Pruebas de Acceso a la Educación Superior (PAES) 2024 y estar seleccionado en la USM vía Admisión Centralizada en el proceso de Admisión 2025. Este premio es renovable bajo condiciones específicas.",
    "beneficios": "Renovación bajo condiciones de rendimiento académico de excelencia. Los alumnos con puntaje máximo PAES, destacados académicamente y con la debida recomendación de dos profesores jornada completa de la Universidad, podrán extender el beneficio de exención de arancel y matrícula, para los programas de postgrado científicos- tecnológicos impartidos por la USM."
  },
  {
    "nombre": "Premio a la Excelencia para Primer Año",
    "descripcion": "Liberación total o parcial del pago del arancel solo por el primer año.",
    "requisitos": "Ser egresado de Enseñanza Media en los años 2023 o 2024 y estar seleccionado en la USM vía Admisión Centralizada en el proceso de Admisión 2025.",
    "beneficios": "Exenciones del arancel según puntaje ponderado USM."
  },
  {
    "nombre": "Beca Ingreso Programa Propedéutico 'Ex Umbra in Solem'",
    "descripcion": "Esta beca beneficia a quienes sean admitidos mediante la vía de Ingreso Especial Programa Propedéutico “Ex Umbra in Solem”. Considera la liberación total del pago de matrícula y arancel durante los dos primeros años de estudio, sin ser posible su extensión.",
    "requisitos": "Postular en primera preferencia a la Universidad Técnica Federico Santa María.",
    "beneficios": "Beneficio de liberación total del pago de matrícula y arancel."
  },
  {
    "nombre": "Beca Deportista Destacado",
    "descripcion": "Esta beca beneficia a postulantes nuevos que obtengan el mayor puntaje de postulación Vía Admisión Especial Centralizada Deportista Destacado. El beneficio considera la liberación total del pago del arancel sólo por el primer año, sin ser posible su extensión.",
    "requisitos": "Ser egresado de Enseñanza Media del año en curso o anterior y haber alcanzado el mayor puntaje ponderado en la admisión centralizada para deportistas destacados.",
    "beneficios": "Liberación total del arancel."
  },
  {
    "nombre": "Beca Deportista en Formación Élite",
    "descripcion": "Esta beca beneficia a postulantes nuevos que obtengan el mayor puntaje de postulación Vía Admisión Especial Centralizada Deportista en Formación Élite. El beneficio considera la liberación de hasta un 50% del pago su arancel anual por la duración nominal de la carrera.",
    "requisitos": "Ser egresado de Enseñanza Media del año en curso o anterior y haber alcanzado el mayor puntaje ponderado en la admisión centralizada para deportistas en formación élite.",
    "beneficios": "Liberación de hasta el 50% del arancel."
  },
  {
    "nombre": "Beca Deportista Élite",
    "descripcion": "Esta beca beneficia a postulantes nuevos que obtengan el mayor puntaje de postulación Vía Admisión Especial Centralizada Deportistas Élite. El beneficio considera la liberación total del pago del arancel y matrícula por la duración nominal de la carrera.",
    "requisitos": "Ser egresado de Enseñanza Media del año en curso o anterior y haber alcanzado el mayor puntaje ponderado en la admisión centralizada para deportistas élite.",
    "beneficios": "Liberación total del arancel y matrícula."
  },
  {
    "nombre": "Renovación Beca Puntaje Nacional",
    "descripcion": "Beca de arancel y matrícula por la duración nominal de la carrera para quienes obtuvieron Puntaje Nacional en la Prueba de Transición Universitaria (PDT).",
    "requisitos": "Mantener un rendimiento académico de excelencia y cumplir con los requisitos de renovación.",
    "beneficios": "Beca renovable bajo condiciones de rendimiento académico."
  }
]
